let data = [
  {
    id: 0,
    title: "워크 데님 남방",
    content:
      "워크 데님 남방 워크 데님 팬츠와 같이 입어도 너무 예쁜 : ) 기본티에 착 걸쳐주면 아우터로, 단추 채우면 댄디룩으로 ....♥ 남아 121cm 19kg / L 착용 여아 111cm 20kg / M 착용 ★ 배송기간 : 주문 후 주말제외 3일~7일 소요 ★ 리오더 진행시 최대 4주 ( 물건이 도착 하는데로 최대한 빠르게 발송 해드릴께요 ♥) C O L O R 중청/스노우 SIZE S,M,L,XL,JS,JM 옷이 이쁘달은 거래처 사정에 따라 배송기간이 변경 될수 있는점 미리 공지 드리며 리오더 진행시 주말 제외 2주에서 최대 4주까",
    imgSrc:
      "https://shop-phinf.pstatic.net/20220426_12/1650899670547Te6tx_JPEG/52035504366897313_672004129.jpg?type=f232_232",
    price: 35200,
  },

  {
    id: 1,
    title: "워크 데님 팬츠",
    content:
      "워크 데님 팬츠 활용도 하면 쥬키니 아입니까 >_< 기본티에 입어도 찰떡 : ) ★ 배송기간 : 주문 후 주말제외 3일~7일 소요 ★ 리오더 진행시 최대 4주 ( 물건이 도착 하는데로 최대한 빠르게 발송 해드릴께요 ♥) C O L O R 중청/스노우 SIZE S,M,L,XL,JS,JM 옷이 이쁘달은 거래처 사정에 따라 배송기간이 변경 될수 있는점 미리 공지 드리며 리오더 진행시 주말 제외 2주에서 최대 4주까지 걸릴수 있는점 숙지 부탁드립니다 ※ 간혹 주문 접수 후 품절 되는 경우가 발생할수 있습니다 C A U T I O N 옷이 ",
    imgSrc:
      "https://shop-phinf.pstatic.net/20220426_282/1650898923076wsUB7_JPEG/52034702555282947_2111287720.jpg?type=f232_232",
    price: 24000,
  },

  {
    id: 2,
    title: "벌룬 나시",
    content:
      "벌룬 나시 촤르르 떨어지는 벌룬 모양의 유니크한 나시예요😎 배통통이들도 부담없이 입을수있어요 > _ < 활용도 짱짱인 벌룬나시 깔별로 쟁여두세요❤ ★ 배송기간 : 주문 후 주말제외 3일~7일 소요 ★ 리오더 진행시 최대 4주 ( 물건이 도착 하는데로 최대한 빠르게 발송 해드릴께요 ♥) C O L O R 아이보리/라임/베이지/오렌지/블랙 SIZE S/M/L/XL/JS/JM 옷이 이쁘달은 거래처 사정에 따라 배송기간이 변경 될수 있는점 미리 공지 드리며 리오더 진행시 주말 제외 2주에서 최대 4주까지 걸릴수 있는점 숙지 부탁드립니다 ",
    imgSrc:
      "https://shop-phinf.pstatic.net/20220425_100/1650897794139vv2hR_JPEG/52033689839069792_86594311.jpg?type=f232_232",
    price: 11200,
  },
  {
    id: 3,
    title: "리츠 팬츠",
    content:
      "리츠 팬츠 촤~악 떨어지는 플리츠 갬성 다들아시죠? 지금부터 여름까지 쭈욱 달려줄 리츠팬츠 > _ < 깔마다 느낌이 완전 반전이라 반전쟁이팬츠😎 벌룬 나시와 함께라면 더욱더 예쁠꺼 같아요 : ) ★ 배송기간 : 주문 후 주말제외 3일~7일 소요 ★ 리오더 진행시 최대 4주 ( 물건이 도착 하는데로 최대한 빠르게 발송 해드릴께요 ♥) C O L O R 화이트,오렌지,라임,핑크,블랙 SIZE S,M,L,XL,JS,JM 옷이 이쁘달은 거래처 사정에 따라 배송기간이 변경 될수 있는점 미리 공지 드리며 리오더 진행시 주말 제외 2주에서 최",
    imgSrc:
      "https://shop-phinf.pstatic.net/20220425_97/165089623534138C7h_JPEG/52032078027366590_452175912.jpg?type=f232_232",
    price: 20800,
  },
  {
    id: 4,
    title: "라벨 조끼",
    content:
      "키키) 라벨 조끼 인기 정말 좋아요 : ) 함께 판매 중인 라벨바지랑 세트로 입으면 코디 끝 ! ★ 배송기간 : 주문 후 주말제외 3일~7일 소요 ★ 리오더 진행시 최대 4주 ( 물건이 도착 하는데로 최대한 빠르게 발송 해드릴께요 ♥) C O L O R 그레이/오렌지 SIZE 7호,9호,11호,13호,15호,17호,19호 옷이 이쁘달은 거래처 사정에 따라 배송기간이 변경 될수 있는점 미리 공지 드리며 리오더 진행시 주말 제외 2주에서 최대 4주까지 걸릴수 있는점 숙지 부탁드립니다 ※ 간혹 주문 접수 후 품절 되는 경우가 발생할수 있",
    imgSrc:
      "https://shop-phinf.pstatic.net/20220423_178/1650704796481dpsNB_JPEG/51840641969959069_1178561364.jpg?type=f232_232",
    price: 17600,
  },
  {
    id: 5,
    title: "라벨 반바지",
    content:
      "키키) 라벨 바지 인기 정말 좋아요 : ) 함께 판매 중인 라벨조끼랑 세트로 입으면 코디 끝 ! ★ 배송기간 : 주문 후 주말제외 3일~7일 소요 ★ 리오더 진행시 최대 4주 ( 물건이 도착 하는데로 최대한 빠르게 발송 해드릴께요 ♥) C O L O R 그레이/오렌지 SIZE 7호,9호,11호,13호,15호,17호,19호 옷이 이쁘달은 거래처 사정에 따라 배송기간이 변경 될수 있는점 미리 공지 드리며 리오더 진행시 주말 제외 2주에서 최대 4주까지 걸릴수 있는점 숙지 부탁드립니다 ※ 간혹 주문 접수 후 품절 되는 경우가 발생할수 있",
    imgSrc:
      "https://shop-phinf.pstatic.net/20220423_127/1650704488262Eo9eU_JPEG/51840333959871302_1901428522.jpg?type=f232_232",
    price: 17600,
  },
];

export default data;
